/* 
  Localizable.strings
  WPS Office Installer

  Created by 沈文 on 2022/6/2.
  
*/
"I have read and agree to the WPS Office License Agreement and the Privacy Policy." = "He leído y acepto el Contrato de licencia de WPS Office y la Política de privacidad.";
"WPS Office License Agreement" = "Contrato de licencia de WPS Office";
"Privacy Policy" = "Política de privacidad";
"By clicking \"Agree and Continue\", you agree to our WPS Office License Agreement and acknowledge that you have read our Privacy Policy to learn how we collect, use and share your data." = "Al hacer clic en \"Aceptar y continuar\", acepta nuestro Contrato de licencia de WPS Office y confirma que ha leído nuestra Política de privacidad para saber cómo recopilamos, usamos y compartimos sus datos.";
"Installing WPS Office" = "Instalar WPS Office";
